Repository: MatthDefrenne/play-tv
Catalog: app/locales/*/messages.po
Languages: de, es, fr, it, pt, tr

source: {2} From %start_time% to %end_time% (D+1)|]0,Inf] From %start_time% to %end_time%
de: {2} Von %start_time% bis %end_time% (D+1)|]0,Inf] Von %start_time% bis %end_time%
es: {2} Desde las %start_time% hasta las %end_time% (D+1)|]0,Inf] Desde las %start_time% hasta las %end_time%
fr: {2} De %start_time% à %end_time% (J+1)|]0,Inf] De %start_time% à %end_time%
it: {2} Dalle %start_time% alle %end_time% (D+1)|]0,Inf] Dalle %start_time% alle %end_time%
pt: {2} Das %start_time% às %end_time% (D+1)|]0,Inf] Das %start_time% às %end_time%
tr: {2} %start_time% ila %end_time% arası (D+1)|]0,Inf] %start_time% ila %end_time% arası

source: Scroll to top
de: Nach oben
es: Desplazarse hasta la parte superior
fr: Remonter
it: Torna all'inizio
pt: Deslocar para cima
tr: Yukarı doğru çık

source: Weather
de: Wetter
es: El tiempo
fr: Météo
it: Meteo
pt: Meteorologia
tr: Hava durumu

source: Duration: %duration%
de: Länge: %duration%
es: Duración: %duration%
fr: Durée: %duration%
it: Durata: %duration%
pt: Duração: %duration%
tr: Süre: %duration%

source: Trailer
es: Avance
fr: Bande-annonce
tr: Tanıtım filmi

source: Unknown program
de: Unbekannte Sendung
es: Programa desconocido
fr: Programme non communiqué
it: Programma sconosciuto
pt: Programa desconhecido
tr: Bilinmeyen program

source: Short programs
de: Kurzsendungen
es: Programas cortos
fr: Programmes courts
it: Programmi brevi
pt: Programas curtos
tr: Kısa programlar

source: {1} 1 result.|]1,Inf] %count% results.
de: {1} 1 Ergebnis.|]1,Inf] %count% Ergebnisse.
es: {1} 1 resultado.|]1,Inf] %count% resultados.
fr: {1} 1 résultat.|]1,Inf] %count% résultats.
it: {1} risultato1.|]1,Inf] %count% risultati.
pt: {1} 1 resultado.|]1,Inf] %count% resultados.
tr: {1} 1 sonuç.|]1,Inf] %count% sonuç.

source: No results.
de: Keine Ergebnisse.
es: Ningún resultado.
fr: Aucun résultat
it: Nessun risultato.
pt: Nenhum resultado.
tr: Sonuç yok.

source: TV channels
de: Fernsehsender
es: Canales de TV
fr: Chaînes TV
it: Canali TV
pt: Canais de TV
tr: TV kanalları

source: TV programs
de: Fernsehsendungen
es: Programas de TV
fr: Programmes TV
it: Programmi TV
pt: Programas de TV
tr: TV programları

source: Videos
es: Vídeos
fr: Vidéos
it: Video
pt: Vídeos
tr: Videolar

source: People
de: Personen
es: Personas
fr: Personnes
it: Persone
pt: Pessoas
tr: İnsan

source: All categories
de: Alle Kategorien
es: Todas las categorías
fr: Toutes les catégories
it: Tutte le categorie
pt: Todas as categorias
tr: Tüm kategoriler

source: Search for <strong>TV channels</strong>
de: Suche nach <strong>Fernsehsendern</strong>
es: Buscar <strong>canales de TV</strong>
fr: Recherche de <strong>chaînes TV</strong>
it: Cerca <strong>canali TV</strong>
pt: Procurar <strong>canais de TV</strong>
tr: <strong>TV kanalları</strong> için arama yap

source: Search for <strong>TV programs</strong>
de: Suche nach <strong>Fernsehsendungen</strong>
es: Buscar <strong>programas</strong>
fr: Recherche de <strong>programmes TV</strong>
it: Cerca <strong>programmi TV</strong>
pt: Procurar <strong>programas de TV</strong>
tr: <strong>TV programları</strong>için arama yap

source: Search for <strong>videos</strong>
de: Suche nach <strong>Videos</strong>
es: Buscar <strong>vídeos</strong>
fr: Recherche de <strong>vidéos en replay</strong>
it: Cerca <strong>video</strong>
pt: Procurar <strong>vídeos</strong>
tr: <strong>Video</strong> için arama yap

source: Search for <strong>people</strong>
de: Suche nach <strong>Personen</strong>
es: Buscar <strong>personas</strong>
fr: Recherche de <strong>personnalités</strong>
it: Cerca <strong>persone</strong>
pt: Procurar <strong>pessoas</strong>
tr: <strong>Tanınmış kişi</strong> için arama yap

source: Search for <strong>?</strong>
de: Suche nach <strong>?</strong>
es: Buscar <strong>¿?</strong>
fr: Recherche de <strong>?</strong>
it: Cerca <strong>?</strong>
pt: Procurar <strong>?</strong>
tr: <strong>?</strong> için arama yap

source: Search results for « <em>%query%</em> »
de: Suchergebnisse für « <em>%query%</em> »
es: Resultados de la búsqueda « <em>%query%</em> »
fr: Résultats de recherche pour « <em>%query%</em> »
it: Risultati della ricerca per « <em>%query%</em> »
pt: Resultados da procura de "<em>%query%</em>"
tr: « <em>%query%</em> » için sonuç ara

source: Enter your search keywords
de: Geben Sie Ihre Suchbegriffe ein
es: Introduce las palabras claves para tu búsqueda
fr: Entrez vos mots clés pour lancer une recherche
it: Inserisci le parole chiave della ricerca
pt: Introduza as suas palavras-chave de pesquisa
tr: Arama anahtar kelimelerinizi girin

source: All
de: Alle
es: Todo
fr: Tous
it: Tutto
pt: Tudo
tr: Hepsi

source: Enter your search keywords above.
de: Geben Sie oben Ihre Suchbegriffe ein.
es: Introduce arriba las palabras claves para tu búsqueda.
fr: Entrez vos mots clés de recherche ci-dessus.
it: Inserisci le parole chiave della ricerca qui sopra.
pt: Introduza acima as suas palavras-chave de pesquisa.
tr: Arama anahtar kelimelerinizi yukarı girin.

source: Search...
de: Suche ...
es: Buscar...
fr: Rechercher...
it: Cerca...
pt: Procurar...
tr: Ara...

source: How to watch television for free on the web
de: Wie Sie kostenlos im Internet fernsehen
es: ¿Cómo puedo ver la televisión de forma gratuita por Internet?
fr: La télévision gratuite sur internet : mode d'emploi
it: Come vedere la TV gratis sul web
pt: Como ver televisão gratuitamente na Web
tr: Web üzerinden nasıl ücretsiz televizyon izlenir

source: In a few seconds, you will be watching live television!
de: In wenigen Sekunden können Sie online fernsehen!
es: En unos instantes ¡verás la televisión en directo!
fr: Dans quelques secondes, vous pourrez regarder la télé en direct !
it: Tra qualche secondo, potrai guardare la TV in diretta!
pt: Dentro de alguns segundos, estará a ver televisão em direto!
tr: Birkaç dakika içinde, canlı televizyon izleyeceksiniz!

source: Select a TV channel
de: Einen Fernsehsender auswählen
es: Selecciona un canal de TV
fr: Sélectionnez une chaîne de tv
it: Seleziona un canale TV
pt: Selecionar um canal de TV
tr: Bir TV kanalı seç

source: <strong>Watching television</strong> on Play TV is fairly easy.
de: <strong>Fernsehen</strong> auf Play TV ist ganz einfach.
es: <strong>El ver la televisión</strong> en Play TV es bastante sencillo.
fr: <strong>Regarder la télévision</strong> sur Play TV c'est très facile.
it: <strong>Guardare la TV</strong> su Play TV è facile.
pt: <strong>Ver televisão</strong> em Play TV é muito fácil.
tr: Play TV üzerinde <strong>televizyon izlemek</strong> çok kolay.

source: Click on a <strong>TV channel</strong> logo in the mosaic on the right, <br>and enjoy your favourite <strong>TV shows</strong>.
de: Klicken Sie auf das Logo eines <strong>Fernsehsenders</strong> in dem Mosaik rechts <br>und genießen Sie Ihre <strong>Lieblingsfernsehsendungen</strong>.
es: Pincha sobre el logotipo <strong>del canal de TV</strong> ubicado en la parte derecha <br>y disfruta de tus <strong>programas</strong> favoritos.
fr: Cliquez sur le logo d'une <strong>chaîne de télé</strong> dans la mosaïque ci-dessus,<br>et profitez en illimité de vos <strong>programmes TV</strong> favoris.
it: Fai clic sul logo di un <strong>canale TV</strong> nel mosaico sulla destra <br>e guarda i tuoi <strong>programmi TV</strong> preferiti.
pt: Clique no logótipo de um <strong>canal de TV</strong> no mosaico à direita <br>e desfrute dos seus <strong>espetáculos de TV</strong> favoritos.
tr: Sağda bulunan mozaik içindeki <strong>TV kanalı</strong> logosuna tıklayın ve sevdiğiniz <strong>TV şovlarının</strong> keyfini çıkarın.

source: <strong>Play TV</strong> is a <strong>legal</strong> service offering live television <strong>for free</strong> with advertising.
de: <strong>Play TV</strong> ist ein <strong>legaler</strong> Service für <strong>kostenloses</strong> Live-Fernsehen mit Werbeausstrahlungen.
es: <strong>Play TV</strong> es un servicio <strong>legítimo</strong> que te permite ver la televisión en directo <strong>de forma gratuita</strong> con publicidad.
fr: <strong>Play TV</strong> est un service <strong>légal</strong> qui propose une <strong>offre gratuite</strong> avec publicité et des <strong>offres payantes</strong>.
it: <strong>Play TV</strong> è un servizio <strong>legale</strong> <strong>gratuito</strong> che ti permette di vedere i programmi TV in diretta con pubblicità.
pt: O <strong>Play TV</strong> é um serviço <strong>legítimo</strong> que oferece televisão em direto <strong>gratuitamente</strong> com publicidade.
tr: <strong>Play TV</strong>, reklam ile <strong>ücretsiz</strong> canlı televizyon yayını sunan <strong>yasal</strong> bir hizmettir.

source: Enjoy!
de: Viel Spaß!
es: ¡Diviértete!
fr: Bon visionnage !
it: Buon divertimento!
pt: Desfrute!
tr: Keyfini çıkarın!

source: <p><strong>Pick a</strong></p><p><strong>TV channel</strong></p><p><strong>in the mosaic</strong></p><p><strong>on the right ...</strong></p>
de: <p><strong>Wählen Sie einen</strong></p><p><strong>Fernsehsender</strong></p><p><strong>in dem Mosaik</strong></p><p><strong>rechts aus ...</strong></p>
es: <p><strong>Selecciona un</strong></p><p><strong>canal del TV</strong></p><p><strong>en la lista</strong></p><p><strong>ubicada en la parte derecha...</strong></p>
fr: <p><strong>Sélectionnez une</strong></p><p><strong>chaîne de télé</strong></p><p><strong>dans la mosaïque</strong></p><p><strong>ci-contre ...</strong></p>
it: <p><strong>Scegli un</strong></p><p><strong>canale TV</strong></p><p><strong>nel mosaico</strong></p><p><strong>sulla destra ...</strong></p>
pt: <p><strong>Escolha um</strong></p><p><strong>canal de TV</strong></p><p><strong>no mosaico</strong></p><p><strong>à direita...</strong></p>
tr: <p><strong>Sağdaki</strong></p><p><strong>mozaik içinden</strong></p><p><strong>bir TV kanalı</strong></p><p><strong>alın ...</strong></p>

source: All TV channels
de: Alle Fernsehsender
es: Todos los canales de TV
fr: Toutes les chaînes TV
it: Tutti i canali TV
pt: Todos os canais de TV
tr: Tüm TV kanalları

source: TV channels available on Play TV
de: Auf Play TV verfügbare Fernsehsender
es: Canales de TV disponibles en Play TV
fr: Chaînes TV disponibles sur Play TV
it: Canali TV disponibili su Play TV
pt: Canais de TV disponíveis no Play TV
tr: Play TV'de mevcut TV kanalları

source: Filter by country
de: Filter nach Land
es: Filtrar por país
fr: Filtrer par pays
it: Filtro per paese
pt: Filtrar por país
tr: Ülkeye göre ara

source: Search a channel
de: Einen Sender suchen
es: Buscar un canal
fr: Rechercher une chaine
it: Cerca un canale
pt: Procurar um canal
tr: Bir kanal ara

source: On air on %channel%
de: Live auf %channel%
es: Emitidos por %channel%
fr: En direct sur %channel%
it: In onda su %channel%
pt: No ar no canal %channel%
tr: %channel% kanalında on air

source: Next program on %channel%
de: Nächste Sendung auf %channel%
es: Próximo programa en %channel%
fr: À suivre sur <strong>%channel%</strong>
it: Prossimo programma su %channel%
pt: Programa seguinte no canal %channel%
tr: %channel% kanalında gelecek program

source: Next program
de: Nächste Sendung
es: Próximo programa
fr: Programme à suivre
it: Prossimo programma
pt: Programa seguinte
tr: Gelecek program

source: Live comments on %channel%
de: Live-Kommentare auf %channel%
es: Comentarios en directo en %channel%
fr: Commentez en direct sur %channel%
it: Commenti in diretta su %channel%
pt: Comentários em direto no canal %channel%
tr: %channel% kanalı hakkında canlı yorumlar

source: Live comments
de: Live-Kommentare
es: Comentarios en directo
fr: Commentez en direct
it: Commenti in diretta
pt: Comentários em direto
tr: Canlı yorumlar

source: Watch %channel%
de: Sehen Sie %channel%
es: Ver %channel%
fr: Regardez %channel%
it: Guarda %channel%
pt: Ver o canal %channel%
tr: %channel% kanalını izle

source: <strong>Watch %channel%</strong> live online
de: <strong>Sehen Sie %channel%</strong> live im Internet
es: <strong>Ver %channel%</strong> en directo por Internet
fr: <strong>Regarder %channel%</strong> en direct à la télévision ...
it: <strong>Segui %channel%</strong> live sul web
pt: <strong>Ver o canal %channel%</strong> em direto na Web
tr: <strong>%channel% kanalını</strong> Web üzerinden canlı izle

source: <strong>Listen %channel%</strong> live online
fr: <strong>Écouter %channel%</strong> en direct à la radio ...

source: <strong class="red">No information</strong> about the current TV program.
de: <strong class="red">Keine Information</strong> über das laufende TV-Programm.
es: La información sobre este programa de TV <strong class="red">no está disponible</strong>.
fr: <strong class="red">Pas d'informations</strong> sur le programme tv en cours.
it: <strong class="red">Nessuna informazione</strong> sul programma TV corrente.
pt: <strong class="red">Nenhuma informação</strong> acerca do programa de TV atual.
tr: Geçerli TV programı hakkında <strong class="red">bilgi yok</strong>

source: <strong class="red">No information</strong> about online radio.
fr: <strong class="red">Pas d'informations</strong> sur la radio en ligne.

source: Next <strong>TV programs</strong> to watch live on <strong>%channel%</strong>.
de: Nächste <strong>Fernsehsendungen</strong> zum Live-Anschauen auf <strong>%channel%</strong>.
es: Próximos <strong>programas de TV</strong> para ver en directo en <strong>%channel%</strong>.
fr: <strong>Programmes TV</strong> à suivre en direct sur <strong>%channel%</strong>.
it: Prossimi <strong>programmi TV</strong> da vedere in diretta su <strong>%channel%</strong>.
pt: Próximos <strong>programas de TV</strong> para ver em direto no canal <strong>%channel%</strong>.
tr: <strong>%channel%</strong> kanalında, canlı olarak izlenecek, gelecek <strong>TV programları</strong>.

source: Next to listen live on <strong>%channel%</strong>.
fr: A suivre en direct sur <strong>%channel%</strong>.

source: <strong class="red">No information</strong> about this channel's TV programs.
de: <strong class="red">Keine Information</strong> über das TV-Programm dieses Senders.
es: La información sobre los programas de TV de este canal <strong class="red">no está disponible</strong>.
fr: <strong class="red">Pas d'informations</strong> sur les programmes tv de cette chaîne.
it: <strong class="red">Nessuna informazione</strong> sui programmi TV di questo canale.
pt: <strong class="red">Nenhuma informação</strong> acerca dos programas de TV deste canal.
tr: <strong class="red">Bu kanalın TV programları hakkında</strong> hiçbir bilgi yok.

source: What's next on %channel%
de: Was kommt als Nächstes auf %channel%
es: ¿Qué programa viene después en %channel%?
fr: Suite du programme sur %channel%
it: Cosa segue su %channel%
pt: O que se segue no canal %channel%
tr: %channel% gelecek yayınlar

source: What's next
de: Was kommt als Nächstes
es: ¿Qué programa viene después?
fr: Suite du programme
it: Cosa segue
pt: O que se segue
tr: Yeniler

source: Select a country in the list below
de: Wählen Sie in der nachfolgenden Liste ein Land aus
es: Selecciona un país en la lista que se presenta a continuación
fr: Sélectionnez un pays de diffusion
it: Seleziona un paese dall'elenco riportato di seguito.
pt: Selecionar um país na lista abaixo
tr: Aşağıdaki liste içinden bir ülke seçin

source: Get in touch with Play TV on social media
de: Bleiben Sie über die sozialen Medien mit Play TV in Kontakt
es: Comunícate con Play TV a través de las redes sociales
fr: Retrouvez Play TV sur les réseaux sociaux !
it: Entra in contatto con Play TV sui social media
pt: Contactar com o Play TV nas redes sociais
tr: Sosyal medyada Play TV ile temasa geçin

source: Live TV
de: Live im Fernsehen
es: TV en directo
fr: Direct TV
it: Diretta TV
pt: TV em direto
tr: Canlı TV

source: All rights reserved.
de: Alle Rechte vorbehalten.
es: Todos los derechos reservados.
fr: Tous droits réservés.
it: Tutti i diritti sono riservati.
pt: Todos os direitos reservados.
tr: Tüm hakları saklıdır.

source: Go to standard website
de: Zur Startseite gehen
es: Ir al sitio web estándar
fr: Accéder au site web classique
it: Vai sul sito web standard
pt: Ir para o Website padrão
tr: Standart web sayfasına git

source: Search on Play TV...
de: Suche auf Play TV ...
es: Buscar en Play TV...
fr: Rechercher sur Play TV...
it: Cerca su Play TV...
pt: Procurar em Play TV...
tr: Play TV'de ara...

source: TV listings now
de: Aktuelles TV-Programm
es: Lista de programas de TV
fr: En direct
it: Elenco programmi TV ora in onda
pt: Listagens de TV agora
tr: Şimdi TV listeleri

source: Prime time
de: Hauptsendezeit
es: Horario de máxima audiencia
fr: Ce soir
it: Prima serata
pt: Horário nobre
tr: En yüksek izlenme saati

source: Late fringe
de: Spätprogramm
es: Franja nocturna
fr: 2ème partie
it: Seconda serata
pt: Horário de fim de noite
tr: Geç yayın

source: Type of TV channel
fr: Type de chaîne TV

source: Unknown genre
fr: Genre inconnu

source: Share on %network%
fr: Partager sur %network%

source: Share via e-mail
fr: Partager par e-mail

source: Follow %account_name%
de: %account_name% folgen
es: Seguir a %account_name%
fr: Suivre %account_name%
it: Segui %account_name%
pt: Seguir %account_name%
tr: Takip et: %account_name%

source: OR
fr: OU

source: Refer to the <a href="%href%" title="%title%">FAQs</a>.
fr: Reportez-vous à la rubrique <a href="%href%" title="%title%">questions fréquentes</a>.

source: Frequently asked questions
fr: Questions fréquentes

source: Back to home
fr: Retour à l'accueil

source: Do not miss
fr: À ne pas manquer

source: %episode% of %episodes%
fr: %episode% sur %episodes%

source: Part
fr: Partie

source: %part% of %parts%
fr: %part% sur %parts%

source: On <strong>%channel%</strong>
fr: Sur <strong>%channel%</strong>

source: %date% at <strong>%hour%</strong>
fr: Le %date% à <strong>%hour%</strong>

source: Watch <strong>%channel%</strong> live on the channel website
fr: Regarder <strong>%channel%</strong> en direct sur le site de la chaîne

source: No listings for this timeframe.
fr: Aucun programme tv pour cette période.

source: All broadcasts for TV show <strong>%group%</strong>
fr: Tous les programmes de l'émission <strong>%group%</strong>

source: %program% on demand
fr: %program% en replay

source: TV REPLAY
fr: REPLAY TV

source: <strong>%date%</strong> at %hour% on %channel%
fr: <strong>%date%</strong> à %hour% sur %channel%

source: More results
fr: Plus de résultats

source: All the videos
fr: Replays du programme

source: All the videos from %channel%
fr: Tous les replays de %channel%

source: {1} <strong>%count% video</strong> on demand|]1,Inf] <strong>%count% videos</strong> on demand
fr: {1} <strong>%count% vidéo</strong> en tv replay|]1,Inf] <strong>%count% vidéos</strong> en tv replay

source: <strong>On demand video</strong> <span class="clear-grey">from</span> <strong>%channel%</strong>
fr: <strong>Replay</strong> <span class="clear-grey">de la chaîne</span> <strong>%channel%</strong>

source: Direct access to video »
fr: Aller directement à la vidéo »

source: On demand videos of <strong>%program%</strong>
fr: Replays du programme <strong>%program%</strong>

source: Previous
fr: Précédent

source: Next
fr: Suivant

source: Watch %replay% on demand online
fr: Regarder %replay% en replay

source: The latest videos on demand available
fr: Les derniers replay TV disponibles

source: No TV show from last night on demand.
fr: Aucun programme TV d'hier soir en replay TV.

source: The last videos on demand available online
fr: Les derniers replay TV disponibles

source: No video on demand added recently.
fr: Aucune vidéo ajoutée en replay TV.

source: All the latest videos
fr: Toutes les dernières vidéos

source: Direct access to live »
fr: Accéder directement au live »

source: Watch <strong>%replay%</strong> on demand
fr: Regarder <strong>%replay%</strong> en replay

source: Watch %channel% videos on demand
fr: Revoir les vidéos de %channel% en replay tv

source: On <a href="%href%" title="%title%">%channel%</a> %date% at %time%
fr: Sur <a href="%href%" title="%title%">%channel%</a> le %date% à %time%

source: On <a href="%href%" title="%title%">%channel%</a>
fr: Sur <a href="%href%" title="%title%">%channel%</a>

source: On <a href="%href%" title="%title%">%channel%</a> on demand
fr: Sur <a href="%href%" title="%title%">%channel%</a> en replay

source: %date% <span class="clear-grey">at %time%</span>
fr: Le %date% <span class="clear-grey">à %time%</span>

source: Yesterday TV Catch Up
fr: Les Programmes TV d’hier soir en Replay

source: By day
fr: Choix par jour (tous)

source: By genre
fr: Genres (tous)

source: Open your "Add-ons Manager" by going to "Firefox" > "Add-ons" (for Mac OS X / Linux, select "Tools" from the menubar > "Add-Ons"). Here you will find an overview of your currently installed add-ons. Find Adblock Plus here, and simply click on "Remove"
fr: Cliquez sur Firefox, puis Modules complémentaires. Dans Extensions, désactivez/désinstallez Adblock Plus.

source: Go to "Settings" in the menu in the top right corner. Then, select "Extensions" on the left side. Find Adblock Plus here, and select the small trashcan icon on the right side.
fr: Cliquez sur la clé à outil en haut à droite, puis Outils et enfin Extensions. Désactivez/désinstallez Adblock Plus.

source: Warning, the latest version of Adblock Plus isn't compatible anymore with our website. Please <a href="#adb-happen" style="color: white;">see why</a>.
fr: Attention, la nouvelle version d'Adblock n'est plus compatible avec notre site. Veuillez <a href="#adb-happen" style="color: white;">lire la suite</a>.

source: My browser has been redirected after I wanted to watch a stream
fr: Mon navigateur a été redirigé suite à la lecture d'un flux

source: You have been redirected because we think you are using Adblock Plus.
fr: Si vous avez été redirigé sur cette page, c'est que vous utilisez probablement le logiciel Adblock Plus.

source: We do not detect you have a plugin, we simply verify if the ads are well displayed after the loading of the page. If it's not the case, the access of our service is defiend and we assume you use this kind of software. <strong>You are free to disable or not the plugin on our website.</strong>
fr: Nous ne détectons pas explicitement que vous utilisez une telle extension, nous vérifions simplement que les publicités sont bien affichées après le chargement de la page. Si ce n'est pas le cas, l'accès au service vous est refusé et nous assumons que vous utilisez un tel logiciel. <strong>Vous êtes libre de désactiver, ou non, l'extension pour notre site.

source: You are also free not to come on our website.
fr: Au même titre que vous êtes libre d'aller ou non sur notre site.

source: Still redirected?
fr: Vous êtes toujours redirigé(e) ?

source: Please <a href="%href%"><strong>contact our support</strong></a>.
fr: Nous vous invitons à <a href="%href%"><strong>contacter le support</strong></a>.

source: Contact support
fr: Contactez le support

source: Help
fr: Aide

source: <strong>Error report</strong>: <span class="clear-grey">an error report will be attached to your message.</span>
fr: <strong>Rapport d'erreur</strong>: <span class="clear-grey">un rapport d'erreur sera joint à votre message.</span>

source: Email address
fr: Adresse email

source: ex: john.doe@email.com
fr: ex: pierre.dupont@email.com

source: Insert your message here.
fr: Insérez votre message ici.

source: Any troubles with the form?
fr: Un problème avec le formulaire ?

source: You can't send messages from our form?<br>Contact Olivia directly via email:<br><strong><a href="mailto:%email%">%email%</a></strong>
fr: Vous ne pouvez pas envoyer de message avec le formulaire ci-contre ?<br>Contactez Olivia directement par e-mail :<br><strong><a href="mailto:%email%">%email%</a></strong>
