Repository: MatthDefrenne/play-tv
Catalog: app/locales/*/messages.po
Languages: de, es, fr, it, pt, tr

source: adblocker.main_sentence
fr: <span>Il </span><span>semblerait </span><span>que </span><span>vous </span><span>utilisiez </span><span>un </span><span>bloqueur </span><span>publicitaire.</span><br><span>Soit </span><span>vous </span><span>le </span><span>désactivez </span><span>et </span><span><a href="%refreshUrl%">cliquez ici</a> </span><span>pour </span><span>rafraichir </span><span>la </span><span>page, </span><span>soit </span><span>vous </span><span>pouvez </span><span><a href="%faqUrl%" target="_blank">consulter notre FAQ</a>.</span>

source: %genre% TV shows on %channel% from %date% on demand
de: Die Fernsehsendungen %genre% von %channel% vom %date% zum Nachschauen
es: Los programas de TV %genre% de %channel% del %date% a la carta
fr: Les Programmes TV %genre% de %channel% du %date% en Replay
it: Tutte le repliche dei Programmi TV %genre% del canale %channel% dal %date%
pt: Os programas de TV de %genre% de %channel% de %date% em repetição
tr: Yeniden yayınlanan %date% tarihli %channel% kanalı %genre% türü TV programları

source: %genre% TV shows on %channel% on demand
de: Die Fernsehsendungen %genre% von %channel% zum Nachschauen
es: Los programas de TV %genre% de %channel% a la carta
fr: Les Programmes TV %genre% de %channel% en Replay
it: Tutte le repliche dei Programmi TV %genre% del canale %channel%
pt: Os programas de TV de %genre% de %channel% em repetição
tr: Yeniden yayınlanan %channel% kanalı %genre% türü TV programları

source: %genre% TV shows from %date% on demand
de: Die Fernsehsendungen %genre% vom %date% zum Nachschauen
es: Los programas de TV %genre% del %date% a la carta
fr: Les Programmes TV %genre% du %date% en Replay
it: Tutte le repliche dei Programmi TV %genre% dal %date%
pt: Os programas de TV de %genre% de %date% em repetição
tr: Yeniden yayınlanan %date% tarihli %genre% türü TV programları

source: TV shows on %channel% from %date% on demand
de: Die Fernsehsendungen von %channel% vom %date% zum Nachschauen
es: Los programas de TV de %channel% del %date% a la carta
fr: Les Programmes TV de %channel% du %date% en Replay
it: Tutte le repliche dei Programmi TV del canale %channel% dal %date%
pt: Os programas de TV de %channel% de %date% em repetição
tr: Yeniden yayınlanan %date% tarihli %channel% TV programları

source: %genre% TV shows on demand
de: Die Fernsehsendungen %genre% zum Nachschauen
es: Los programas de TV %genre% a la carta
fr: Les Programmes TV %genre% en Replay
it: Tutte le repliche dei Programmi TV %genre%
pt: Os programas de TV de %genre% em repetição
tr: Yeniden yayınlanan %genre% türü TV programları

source: TV shows from %channel% on demand
de: Die Fernsehsendungen von %channel% zum Nachschauen
es: Los programas de TV de %channel% a la carta
fr: Les Programmes TV de %channel% en Replay
it: Tutte le repliche dei Programmi TV del canale %channel%
pt: Os programas de TV de %channel% em repetição
tr: Yeniden yayınlanan %channel% kanalı TV programları

source: TV shows from %date% on demand
de: Die Fernsehsendungen vom %date% zum Nachschauen
es: Los programas de TV del %date% a la carta
fr: Les Programmes TV du %date% en Replay
it: Tutte le repliche dei Programmi TV dal %date%
pt: Os programas de TV de %date% em repetição
tr: Yeniden yayınlanan %date% TV programları

source: The latest TV shows on demand
de: Die neusten Fernsehsendungen zum Nachschauen
es: Los últimos programas de TV a la carta
fr: Les derniers Programmes TV en Replay
it: Repliche degli ultimi Programmi TV
pt: Os últimos programas de TV em repetição
tr: Yeniden yayınlanan son TV Programları

source: disable_site_banner
fr: Il existe <a href="%url%" rel="nofollow">une version adaptée de Play TV</a> pour accéder aux chaines Françaises.

source: no_tweets_available
fr: Pas de tweets disponibles.

source: %from_hour% to %to_hour%
fr: %from_hour% à %to_hour%

source: Unknown date
fr: Date inconnue.

source: Catch Up
fr: Replay

source: Summary of %group%
fr: Résumé de l'émission %group%

source: Episodes of %group%
fr: Les épisodes de %group%

source: No summary for <strong>%group%</strong>
fr: Pas de résumé pour <strong>%group%</strong>

source: No schedules for the TV series <strong>%group%</strong>
fr: Aucun programme pour la série télé <strong>%group%</strong>

source: No schedules for the TV show <strong>%group%</strong>
fr: Aucun programme pour l’émission <strong>%group%</strong>

source: View <strong>%group%</strong> in catch up.</p>
fr: Revoir <strong>%group%</strong> en Replay.

source: Twitter Official hashtag
fr: Hashtag Officiel Twitter

source: Part %part%
fr: Partie %part%

source: View in catch up
fr: Revoir en vidéo

source: Broadcasts and Catch Up TV for <strong>%program%</strong>.
fr: Diffusions et rediffusions pour <strong>%program%</strong>.

source: Watch <strong>%channel%</strong> live
fr: Regarder <strong>%channel%</strong> en direct

source: Watch <strong>%program%</strong> in Catch Up TV for free.
fr: Revoir <strong>%program%</strong> en vidéo à la demande gratuite.

source: <strong>Other videos</strong> from %group%
fr: <strong>Autres vidéos</strong> de %group%

source: %count_seasons% saisons, %count_episodes% episodes
fr: %count_seasons% saisons, %count_episodes% épisodes

source: Rebroadcasts
fr: Rediffusions

source: No summary for this program
fr: Aucune description pour ce programme

source: No rebroadcast for <strong>%program%</strong> in the next 7 days.
fr: Pas de rediffusions pour <strong>%program%</strong> dans les 7 prochains jours.

source: Live
fr: En direct

source: More TV channels »
fr: Plus de chaînes de télévision »

source: How to watch TV?
fr: Comment regarder la télévision ?

source: Need help?
fr: Besoin d'aide ?

source: Find the answers to your questions in the <a href="%help_url%"><strong>support sections</strong></a>.
fr: Retrouvez les réponses à vos questions dans les <a href="%help_url%"><strong>rubriques d'assistance</strong></a>.

source: On now
fr: Programme en direct

source: Live tweets for %channel%
fr: Live tweets sur %channel%

source: Current program
fr: Programme en cours

source: No information
fr: Pas d'informations

source: Catch Up videos from %channel%
fr: Vidéos de %channel% en replay

source: Catch Up TV
fr: Replay TV

source: Watch <strong>%channel%</strong> live online for free
fr: Regarder <strong>%channel%</strong> gratuitement et en direct sur internet

source: Watch <strong>%channel%</strong> live online
de: Sehen Sie <strong>%channel%</strong> live im Internet
es: Ver <strong>%channel%</strong> en directo por Internet
fr: Regarder <strong>%channel%</strong> en direct sur internet
it: Segui <strong>%channel%</strong> live sul web
pt: Ver o canal <strong>%channel%</strong> em direto na Web
tr: Web üzerinden <strong>%channel%</strong> kanalını canlı takip et

source: Listen <strong>%channel%</strong> live online
fr: Écouter <strong>%channel%</strong> en direct sur internet

source: No summary for this program.
fr: Aucune description pour ce programme.

source: No informations.
fr: Pas d'informations.

source: <strong>%title%</strong> in catch up
fr: <strong>%title%</strong> en replay tv

source: View %channel% videos in catch up
fr: Revoir les vidéos de %channel% en replay tv

source: <a href="%href%">%date%</a> at %hour%
fr: <a href="%href%">%date%</a> à %hour%

source: Next programs
de: Nächste Sendungen
es: Próximos programas
it: Prossimi programmi
pt: Programas seguintes
tr: Gelecek programlar

source: « <strong>%program%</strong> » is on air on <strong>%channel%</strong> for %minutes% (%percent%%%)
de: « <strong>%program%</strong> » läuft auf <strong>%channel%</strong> für %minutes% (%percent%%%)
es: « <strong>%program%</strong> » se emite por <strong>%channel%</strong> durante %minutes% (%percent%%%)
it: « <strong>%program%</strong> » va in onda su <strong>%channel%</strong> per %minutes% (%percent%%%)
pt: O programa "<strong>%program%</strong>" está no ar no canal <strong>%channel%</strong> durante %minutes% (%percent%%%)
tr: « <strong>%program%</strong> », <strong>%channel%</strong> kanalında %minutes% (%percent%%%) dakika canlı yayında.

source: Broadcast and replays for <strong>%program%</strong>.
de: Sendung und Wiederholungen von <strong>%program%</strong>.
es: Emisión y repetición de <strong>%program%</strong>.
it: Trasmissione e repliche per <strong>%program%</strong>.
pt: Transmissão e reposições de <strong>%program%</strong>.
tr: <strong>%program%</strong> için yayın ve yeniden yayınlanmalar.

source: This evening on TV
de: Heute Abend im Fernsehen
es: Esta noche en la TV
it: Stasera in TV
pt: Esta noite na TV
tr: Bu akşam TV'de

source: Live program
de: Livesendung
es: Programa en directo
it: Programmi in diretta
pt: Programa em direto
tr: Canlı program

source: Your TV night
de: Ihr TV-Abend
es: Tu noche de TV
it: Programmi TV notte
pt: A sua noite de TV
tr: TV geceniz

source: %from%h to %to%h
de: %from%h bis %to%h
es: %from%h a %to%h
it: %from%h a %to%h
pt: %from%h às %to%h
tr: %from%h ila %to%h arası

source: on the channel website
de: auf der Website des Senders
es: en el sitio web del canal
it: sul sito Web del canale
pt: no Website do canal
tr: Kanal Web sitesi üzerinde

source: Go to %channel% website
de: Zur %channel% Website gehen
es: Ir al sitio web de %channel%
it: Vai sul sito di %channel%
pt: Ir para o Website do canal %channel%
tr: %channel% Web sayfasına git

source: {1} 1 other broadcast in %year% for %program%|]1,Inf] %count% other broadcasts in %year% for %program%
de: {1} 1 andere Sendung auf %year% für %program%|]1,Inf] %count% andere Sendungen auf %year% für %program%
es: {1} 1 emisión diferente en %year% de %program%|]1,Inf] %count% emisiones diferentes en %year% de %program%
it: {1} 1 altra trasmissione nel %year% per %program%|]1,Inf] %count% altre trasmissione nel %year% per %program%
pt: {1} 1 outra transmissão em %year% de %program%|]1,Inf] %count% outras transmissões em %year% de %program%
tr: {1}%year% yılında %program% programı için 1 diğer yayın|]1,Inf] %year% yılında %program% programı için %count% diğer yayın

source: %start_time% to %end_time%
de: %start_time% bis %end_time%
es: %start_time% a %end_time%
it: %start_time% alle %end_time%
pt: %start_time% às %end_time%
tr: %start_time% ila %end_time%

source: Discover %channel%
de: Entdecken Sie %channel%
es: Descubre %channel%
it: Scopri %channel%
pt: Explorar o canal %channel%
tr: %channel% kanalını keşfet

source: Legal notice
de: Gesetzliche Hinweise
es: Aviso legal
it: Avviso legale
pt: Aviso legal
tr: Yasal uyarı

source: Terms of service
de: Nutzungsbedingungen
es: Términos de servicio
it: Condizioni di servizio
pt: Termos de serviço
tr: Hizmet koşulları

source: Privacy
de: Datenschutz
es: Privacidad
pt: Privacidade
tr: Gizlilik

source: page %page%
de: Seite %page%
it: pagina %page%
pt: página %page%
tr: Sayfa %page%
