Repository: MatthDefrenne/play-tv
Catalog: app/locales/*/messages.po
Languages: de, es, fr, it, pt, tr

source: Our system has detected that you are blocking ads with <a href="http://adblockplus.org" target="_blank" rel="nofollow"><strong>Adblock Plus</strong></a> or a similar software.
fr: Notre système a détecté que vous bloquez les publicités avec <a href="http://adblockplus.org" target="_blank" rel="nofollow"><strong>Adblock Plus</strong></a> ou avec un logiciel similaire.

source: To watch TV on %host%, please disable this software.
fr: Pour regarder la télévision sur %host%, vous devez désactiver ce logiciel.

source: How to disable Adblock Plus for %host%?
fr: Comment désactiver Adblock Plus pour %host% ?

source: <strong>Find the Adblock Plus icon</strong> in your web browser (Mozilla Firefox, Google Chrome etc.).
fr: <strong>Repérez l'icône Adblock Plus</strong> sur votre navigateur internet (Mozilla Firefox, Google Chrome etc.).

source: Generally it is located at the right of the address bar, or at the bottom right of the window.
fr: Généralement elle se situe à droite de la barre d'adresse, ou tout en bas à droite de la fenêtre.

source: Click on the icon and then (depending on browser):
fr: Cliquez sur l'icône puis.. (en fonction du navigateur) :

source: Click on « Disable <strong>everywhere</strong> ». (Yes, <strong>everywhere</strong>).
fr: Cliquez sur &laquo; Désactiver <strong>partout</strong> ». (Oui, <strong>partout</strong>. Malheureusement, la nouvelle version d'Adblock ne prend plus en compte vos choix. <a href="#adb-happen">Comprendre ce qu'il se passe</a>.)

source: Google Chrome and others
fr: Google Chrome et autres

source: Click on « Disable on %host% ».
fr: Cliquez sur &laquo; Ne rien bloquer sur les pages de ce domaine » ou décochez &laquo; Activé pour ce site ».

source: Try accessing the previous page again or <a href="/"><strong>click here</strong></a>.
fr: Ré-essayez d'accéder à la page précédente ou <a href="/"><strong>cliquez ici</strong></a>.

source: Video tutorial
fr: Explication en vidéo

source: I can't disable Adblock Plus
fr: Je n'arrive pas à désactiver Adblock Plus

source: If you can't find the Adblock button or you can't manage to disable Adblock, you can try <strong>uninstalling completely the software</strong> in the options of your web browser.
fr: Si vous ne trouvez pas le bouton Adblock ou si vous n'arrivez pas à désactiver Adblock, vous pouvez essayer de <strong>désinstaller complètement le logiciel</strong> dans les options de votre navigateur web.

source: Go to Preferences > Extensions, select the extension from the list on the left, and click "Uninstall".
fr: Cliquez Safari, puis Préférences et enfin Extensions. Désactivez/désinstallez Adblock Plus.

source: You haven't installed AdBlock or you have disabled Adblock for <strong>%host%</strong> but you are still redirected to this page.
fr: Vous n'avez pas installé Adblock ou vous avez désactivé Adblock pour <strong>%host%</strong> mais vous êtes toujours redirigé sur cette page ?

source: This may be a false positive.
fr: Il s'agit peut-être d'un faux positif.

source: Next programs on <strong>%channel%</strong>
de: Nächste Sendungen auf <strong>%channel%</strong>
es: Próximos programas en <strong>%channel%</strong>
fr: À suivre sur <strong>%channel%</strong>
it: Prossimi programmi su <strong>%channel%</strong>
pt: Programas seguintes no canal <strong>%channel%</strong>
tr: <strong>%channel%</strong> kanalındaki gelecek programlar

source: Now on <strong>%channel%</strong>
de: Jetzt auf <strong>%channel%</strong>
es: Ahora en <strong>%channel%</strong>
fr: En direct sur <strong>%channel%</strong>
it: In onda su <strong>%channel%</strong>
pt: Agora no canal <strong>%channel%</strong>
tr: <strong>%channel%</strong> kanalında şimdi

source: Description of <strong>%channel%</strong>
de: Beschreibung von <strong>%channel%</strong>
es: Descripción de <strong>%channel%</strong>
fr: Description de la chaîne de TV <strong>%channel%</strong>
it: Descrizione di <strong>%channel%</strong>
pt: Descrição do canal <strong>%channel%</strong>
tr: <strong>%channel%</strong> tanımı

source: Description of <strong>%channel%</strong> radio
fr: Description de la station de radio <strong>%channel%</strong>

source: No description for <strong>%channel%</strong>
de: Keine Beschreibung für <strong>%channel%</strong>
es: La descripción de <strong>%channel%</strong> no está disponible
fr: Pas de description pour <strong>%channel%</strong>
it: Nessuna descrizione per <strong>%channel%</strong>
pt: Nenhuma descrição para o canal <strong>%channel%</strong>
tr: <strong>%channel%</strong> için tanım yok

source: Former names of <strong>%channel%</strong>
de: Ehemalige Namen von <strong>%channel%</strong>
es: Nombres anteriores de <strong>%channel%</strong>
fr: Anciens noms de <strong>%channel%</strong>
it: Nomi precedenti del canale <strong>%channel%</strong>
pt: Nomes anteriores do canal <strong>%channel%</strong>
tr: <strong>%channel%</strong> için resmi isimler

source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
it: Oggi
pt: Hoje
tr: Bugün

source: TV guide for <strong>%channel%</strong>
de: TV-Programm für <strong>%channel%</strong>
es: Guía TV de <strong>%channel%</strong>
fr: Programme TV de <strong>%channel%</strong>
it: Guida TV per <strong>%channel%</strong>
pt: Guia de TV do canal <strong>%channel%</strong>
tr: <strong>%channel%</strong> için TV rehberi

source: Watch %channel% live
de: Sehen Sie %channel% live
es: Ver %channel% en directo
fr: Regarder %channel% en direct
it: Segui %channel% live
pt: Assitir ao canal %channel% em direto
tr: %channel% kanalını canlı izle

source: Listen %channel% live
fr: Écouter %channel% en direct

source: Category
de: Kategorie
es: Categoría
fr: Catégorie
it: Categoria
pt: Categoria
tr: Kategori

source: Official website
de: Offizielle Website
es: Sitio web oficial
fr: Site internet officiel
it: Sito ufficiale
pt: Website oficial
tr: Resmi Web sitesi

source: Creation date
de: Erstellungsdatum
es: Fecha de creación
fr: Date de création
it: Data di creazione
pt: Data de criação
tr: Oluşturma tarihi

source: About %channel%
de: Über %channel%
es: Sobre %channel%
fr: À propos de %channel%
it: Informazioni su %channel%
pt: Acerca do canal %channel%
tr: %channel% hakkında

source: Summary
de: Inhalt
es: Sinopsis
fr: Résumé
it: Riassunto
pt: Resumo
tr: Özet

source: Now
de: Jetzt
es: Ahora
fr: En direct
it: In onda
pt: Agora
tr: Şimdi

source: TV guide
de: TV-Programm
es: Guía TV
fr: Programmes TV
it: Guida TV
pt: Guia de TV
tr: TV rehberi

source: %status_code% ERROR
de: %status_code% FEHLER
es: ERROR %status_code%
fr: ERREUR %status_code%
it: ERRORE %status_code%
pt: ERRO %status_code%
tr: HATA %status_code%

source: The page you are looking for doesn't exist.
de: Die Seite, nach der Sie suchen, existiert nicht.
es: La página solicitada no existe.
fr: La page demandée n'existe pas.
it: Pagina non trovata.
pt: A página que procura não existe.
tr: Aradığınız sayfa mevcut değil.

source: Page <strong>%page%</strong> doesn't exist.
de: Die Seite <strong>%page%</strong> existiert nicht.
es: La página <strong>%page%</strong> no existe.
fr: La page <strong>%page%</strong> n'existe pas.
it: La pagina <strong>%page%</strong> non trovata.
pt: A página <strong>%page%</strong> não existe.
tr: <strong>%page%</strong> sayfası mevcut değil.

source: Looking for something in particular ? Try the <a href="%href%" title="%title%"><strong>search form</strong>.</a>
de: Suchen Sie nach etwas Bestimmten? Verwenden Sie die <a href="%href%" title="%title%"><strong>Suchmaske</strong>.</a>
es: ¿Buscas algo en particular? Prueba el <a href="%href%" title="%title%"><strong>formulario de búsqueda</strong>.</a>
fr: Vous cherchez quelque chose en particulier ? Essayez le <a href="%href%" title="%href%"><strong>formulaire de recherche</strong>.</a>
it: Cerchi qualcosa in particolare? Prova con il <a href="%href%" title="%title%"><strong>modulo di ricerca</strong>.</a>
pt: Procura algo em particular? Experimente o <a href="%href%" title="%title%"><strong>formulário de pesquisa</strong>.</a>
tr: Özel bir şey mi arıyorsunuz? <a href="%href%" title="%title%"><strong>Arama formunu</strong> deneyin.</a>

source: Search
de: Suchen
es: Buscar
fr: Recherche
it: Ricerca
pt: Procurar
tr: Ara

source: All episodes of the TV series <strong>%group%</strong>
de: Alle Folgen der Fernsehserien <strong>%group%</strong>
es: Todos los capítulos de la serie de televisión <strong>%group%</strong>
fr: Tous les épisodes de la série télé <strong>%group%</strong>
it: Tutti gli episodi della serie TV <strong>%group%</strong>
pt: Todos os episódios da série de TV <strong>%group%</strong>
tr: <strong>%group%</strong> TV dizilerinin tüm bölümleri

source: Episodes of <strong>season %season%</strong>
de: Folgen der <strong>Saison %season%</strong>
es: Capítulos de la <strong>temporada %season%</strong>
fr: Épisodes de la <strong>saison %season%</strong>
it: Episodi della <strong>stagione %season%</strong>
pt: Episódios da <strong>temporada %season%</strong>
tr: <strong>%season% sezonu</strong> bölümleri

source: {1} 1 season|]1,Inf] %count% seasons
de: {1} 1 Saison|]1,Inf] %count% Saisons
es: {1} 1 temporada|]1,Inf] %count% temporadas
fr: {1} 1 saison|]1,Inf] %count% saisons
it: {1} stagione 1|]1,Inf] %count% stagioni
pt: {1} 1 temporada|]1,Inf] %count% temporadas
tr: {1} 1 sezon|]1,Inf] %count% sezon

source: {0} No episodes|{1} 1 episode|]1,Inf] %count% episodes
de: {0} Keine Folgen|{1} 1 Folge|]1,Inf] %count% Folgen
es: {0} Ningún capítulo|{1} 1 capítulo|]1,Inf] %count% capítulos
fr: {0} Aucun épisode|{1} 1 épisode|]1,Inf] %count% épisodes
it: {0} Nessun episodio|{1} episodio 1|]1,Inf] %count% episodi
pt: {0} Nenhum episódio|{1} 1 episódio|]1,Inf] %count% episódios
tr: {0} Bölüm yok|{1} 1 bölüm|]1,Inf] %count% bölüm

source: {0} No show|{1} 1 show|]1,Inf] %count% shows
de: {0} Keine Sendung|{1} 1 Sendung|]1,Inf] %count% Sendungen
es: {0} Ningún programa|{1} 1 programa|]1,Inf] %count% programas
fr: {0} Aucun programme|{1} 1 programme|]1,Inf] %count% programmes
it: {0} Nessun programma|{1} programma 1|]1,Inf] %count% programmi
pt: {0} Nenhum espetáculo|{1} 1 espetáculo|]1,Inf] %count% espetáculos
tr: {0} Şov yok|{1} 1 şov|]1,Inf] %count% şov

source: Summary of the TV series
de: Übersicht Fernsehserien
es: Sinopsis de la serie de TV
fr: Résumé de la série
it: Riassunti delle serie TV
pt: Resumo da série de TV
tr: TV dizilerinin özetleri

source: Summary of the TV show
de: Übersicht Fernsehsendungen
es: Sinopsis del programa de TV
fr: Résumé de l’émission
it: Riassunto del programma TV
pt: Resumo do espetáculo de TV
tr: TV şovlarının özetleri

source: Episodes of the TV series
de: Folgen der Fernsehserien
es: Capítulos de la serie de TV
fr: Épisodes de la série
it: Episodi delle serie TV
pt: Episódios da série de TV
tr: TV dizilerinin bölümleri

source: Episodes of the TV show
de: Folgen der Fernsehsendung
es: Capítulos del programa TV
fr: Épisodes de l’émission
it: Episodi dei programmi TV
pt: Episódios do espetáculo de TV
tr: TV şovlarının bölümleri

source: More infos about <strong>%group%</strong> TV series
de: Mehr Infos über <strong>%group%</strong> Fernsehserien
es: Más información sobre <strong>%group%</strong> serie de TV
fr: Plus d'infos sur la série télé <strong>%group%</strong>
it: Maggiori informazioni sulle <strong>%group%</strong> serie TV
pt: Mais informações acerca da série de TV <strong>%group%</strong>
tr: <strong>%group%</strong> TV dizileri hakkında daha fazla bilgi

source: More infos about <strong>%group%</strong> TV show
de: Mehr Infos über <strong>%group%</strong> Fernsehsendungen
es: Más información sobre <strong>%group%</strong> programa de TV
fr: Plus d'infos sur l ‘émission <strong>%group%</strong>
it: Maggiori informazioni sui <strong>%group%</strong> programmi TV
pt: Mais informações acerca do espetáculo de TV <strong>%group%</strong>
tr: <strong>%group%</strong> TV şovları hakkında daha fazla bilgi

source: TV Guide
de: TV-Programm
es: Guía TV
fr: Guide TV
it: Guida TV
pt: Guia de TV
tr: TV Kılavuzu

source: Tonight on TV
de: Heute Abend im Fernsehen
es: Programación de TV para esta noche
fr: Votre soirée télé
it: Stasera in TV
pt: Esta noite na TV
tr: Bu gece TV'de

source: On air
de: Live
es: Emitido
fr: En direct
it: In onda
pt: No ar

source: More TV channels
de: Mehr Fernsehsender
es: Más canales de TV
fr: Plus de chaînes de télévision
it: Altri canali TV
pt: Mais canais de TV
tr: Daha fazla TV kanalı

source: TV programs with %cast%
fr: Fiche descriptive, programmes tv avec %cast%

source: Find <strong>%cast%</strong> soon in...
fr: Retrouver <strong>%cast%</strong> prochainement dans ...

source: %date% at <strong>%hour%</strong> on <strong>%channel%</strong>
fr: %date% à <strong>%hour%</strong> sur <strong>%channel%</strong>

source: Last TV programs with <strong>%cast%</strong>
fr: Derniers programmes TV avec <strong>%cast%</strong>

source: %date% on <strong>%channel%</strong>
fr: %date% sur <strong>%channel%</strong>

source: No programs with <strong>%cast%</strong> recently.
fr: Pas de programmes avec <strong>%cast%</strong> récemment.

source: Genre
es: Género
fr: Genre du programme
it: Genere
pt: Género
tr: Tür

source: Sub-genre
es: Subgénero
fr: Sous-genre
it: Sottogenere
pt: Subgénero
tr: Alt-tür

source: More infos
de: Mehr Infos
es: Más información
fr: Plus d'infos
it: Maggiori informazioni
pt: Mais informações
tr: Daha fazla bilgi

source: Year
de: Jahr
es: Año
fr: Année
it: Anno
pt: Ano
tr: Yıl

source: Duration
de: Länge
es: Duración
fr: Durée
it: Durata
pt: Duração
tr: Süre

source: Subtitles
de: Untertitel
es: Subtítulos
fr: Sous-titres
it: Sottotitoli
pt: Legendas
tr: Altyazı

source: Episode
de: Folge
es: Capítulo
fr: Épisode
it: Episodio
pt: Episódio
tr: Bölüm

source: Season
de: Saison
es: Temporada
fr: Saison
it: Stagione
pt: Temporada
tr: Sezon

source: Official hashtag
de: Offizieller Hashtag
es: Hashtag oficial
fr: Hashtag officiel
it: Hashtag ufficiale
pt: Hashtag oficial
tr: Resmi etiket

source: No summary for <strong>%program%</strong>
de: Kein Inhalt für <strong>%program%</strong>
es: La sinopsis de <strong>%program%</strong> no está disponible
fr: Pas de résumé pour <strong>%program%</strong>
it: Nessun riassunto per <strong>%program%</strong>
pt: Nenhum resumo para <strong>%program%</strong>
tr: <strong>%program%</strong> için özet yok

source: Watch the <strong>trailer</strong>
de: Sehen Sie sich den <strong>Trailer</strong> an
es: Ver el <strong>avance</strong>
fr: Regarder la <strong>bande annonce</strong>
it: Guarda il <strong>trailer</strong>
pt: Assistir ao <strong>trailer</strong>
tr: <strong>Tanıtım filmini</strong> izle

source: Presented by
de: Präsentiert von
es: Presentada por
fr: Présenté par
it: Presentato da
pt: Apresentado por
tr: Sunan

source: Created by
de: Produziert von
es: Creada por
fr: Créé par
it: Creato da
pt: Criado por
tr: Oluşturan

source: Directed by
de: Unter der Regie von
es: Dirigida por
fr: Réalisé par
it: Diretto da
pt: Realizado por
tr: Yöneten

source: Screenplay by
de: Drehbuch von
es: Guion realizado por
fr: Scénario de
it: Sceneggiatura di
pt: Argumento de
tr: Senaryoyu hazırlayan

source: With
de: Mit
es: Con
fr: Avec
it: Con
pt: Com
tr: İle

source: <strong>Next broadcasts</strong> on TV
de: <strong>Nächste Sendungen</strong> im Fernsehen
es: <strong>Próximas emisiones</strong> por TV
fr: <strong>Prochaines diffusions</strong> à la télé
it: <strong>Prossime trasmissioni</strong> in TV
pt: <strong>Próximas transmissões</strong> na TV
tr: TV'deki <strong>yeni yayınlar</strong>

source: On <strong>%channel%</strong> at <strong>%hour%</strong>
de: Auf <strong>%channel%</strong> um <strong>%hour%</strong>
es: En <strong>%channel%</strong> a las <strong>%hour%</strong>
fr: Sur <strong>%channel%</strong> à <strong>%hour%</strong>
it: Su <strong>%channel%</strong> alle <strong>%hour%</strong>
pt: No canal <strong>%channel%</strong> às <strong>%hour%</strong>
tr: <strong>%channel%</strong>kanalında, saat <strong>%hour%</strong> itibariyle

source: %program% live
es: %program% en directo
fr: %program% en direct
pt: %program% em direto
tr: Canlı %program%

source: ON AIR
de: LIVE
es: EN DIRECTO
fr: EN DIRECT
it: IN ONDA
pt: NO AR

source: {0} « <strong>%program%</strong> » will be broadcast on <strong>%channel%</strong> in a few moments|[1,Inf] « <strong>%program%</strong> » will be broadcast on <strong>%channel%</strong> in %count% minutes
de: {0} « <strong>%program%</strong> » wird auf <strong>%channel%</strong> in Kürze ausgestrahlt|[1,Inf] « <strong>%program%</strong> » wird auf <strong>%channel%</strong> in %count% Minuten ausgestrahlt
es: {0} « <strong>%program%</strong> » se emitirá por <strong>%channel%</strong> en unos instantes|[1,Inf] « <strong>%program%</strong> » se emitirá por <strong>%channel%</strong> en %count% minutos
fr: {0} « <strong>%program%</strong> » sera diffusé sur <strong>%channel%</strong> dans quelques instants|[1,Inf] <strong>%program%</strong> » sera diffusé sur <strong>%channel%</strong> dans %count% minutes
it: {0} « <strong>%program%</strong> » sarà trasmesso su <strong>%channel%</strong> tra pochi istanti|[1,Inf] « <strong>%program%</strong> » sarà trasmesso su <strong>%channel%</strong> tra %count% minuti
pt: {0} O programa "<strong>%program%</strong>" será transmitido no canal <strong>%channel%</strong> dentro de alguns momentos|[1,Inf] O programa "<strong>%program%</strong>" será transmitido no canal <strong>%channel%</strong> dentro de %count% minutos
tr: {0} « <strong>%program%</strong> » programı, bir süre sonra <strong>%channel%</strong>kanalı üzerinden yayınlanacak|[1,Inf] « <strong>%program%</strong> » programı, %count% dakika içinde <strong>%channel%</strong> kanalında yayınlanacak.

source: Full cast
de: Komplette Besetzung
es: Elenco
fr: Casting complet
it: Cast completo
pt: Elenco completo
tr: Tam kadro

source: Broadcasts
de: Sendungen
es: Emisiones
fr: Diffusions
it: Trasmissioni
pt: Transmissões
tr: Yayınlar

source: Watch <strong>%program%</strong> live on the web
de: <strong>%program%</strong> live im Internet ansehen
es: Ver <strong>%program%</strong> en directo por Internet
fr: Regarder <strong>%program%</strong> en direct sur internet
it: Segui <strong>%program%</strong> live sul web
pt: Ver <strong>%program%</strong> em direto na Web
tr: <strong>%program%</strong> programını Web üzerinden canlı takip et

source: Cast team for <strong>%program%</strong>.
de: Besetzung für <strong>%program%</strong>.
es: Elenco de <strong>%program%</strong>.
fr: L'équipe de casting pour <strong>%program%</strong>.
it: Membri del cast <strong>%program%</strong>.
pt: Elenco de <strong>%program%</strong>.
tr: <strong>%program%</strong> için yayın ekibi.

source: No cast for <strong>%program%</strong>.
de: Keine Besetzung für <strong>%program%</strong>.
es: El elenco de <strong>%program%</strong> no está disponible.
fr: Pas de casting pour <strong>%program%</strong>.
it: Nessun cast per <strong>%program%</strong>.
pt: Nenhum elenco para <strong>%program%</strong>.
tr: <strong>%program%</strong> için kadro yok.

source: <strong class="red">No replays</strong> for <strong>%program%</strong> in the next 7 days.
de: <strong class="red">Keine Wiederholungen</strong> von <strong>%program%</strong> in den nächsten 7 Tagen.
es: <strong class="red">No se repetirá ningún capítulo</strong> de <strong>%program%</strong> en los próximos 7 días.
fr: <strong class="red">Pas de rediffusions</strong> pour <strong>%program%</strong> dans les 7 prochains jours.
it: <strong class="red">Nessuna replica</strong> per <strong>%program%</strong> nei prossimi 7 giorni.
pt: <strong class="red">Nenhuma reposição</strong> de <strong>%program%</strong> nos próximos 7 dias.
tr: <strong class="red">Gelecek 7 gün içinde, </strong><strong>%program%</strong>programı için yeniden yayınlanma yok.

source: <strong>Previous broadcasts</strong> on TV
de: <strong>Vergangene Sendungen</strong> im Fernsehen
es: <strong>Emisiones anteriores</strong> por TV
fr: <strong>Précédentes diffusions</strong> à la télé
it: <strong>Prossime trasmissioni</strong> in TV
pt: <strong>Transmissões anteriores</strong> na TV
tr: TV üzerindeki <strong>önceki yayınlar</strong>

source: Broadcasts in <strong>%year%</strong>
de: Sendungen in <strong>%year%</strong>
es: Emisiones de <strong>%year%</strong>
fr: Diffusions en <strong>%year%</strong>
it: Trasmissioni nel <strong>%year%</strong>
pt: Transmissões em <strong>%year%</strong>
tr: <strong>%year%</strong> yılı yayınları

source: No broadcasts for <strong>%program%</strong> on TV in the last 30 days.
de: Keine Sendungen von <strong>%program%</strong> im Fernsehen in den letzten 30 Tagen.
es: Ninguna emisión de <strong>%program%</strong> en TV en los últimos 30 días.
fr: <strong>%program%</strong> n'a pas été diffusé à la télé ces 30 derniers jours.
it: Nessuna trasmissione per <strong>%program%</strong> in TV negli ultimi 30 giorni.
pt: Nenhuma transmissão de <strong>%program%</strong> na TV nos últimos 30 dias.
tr: Son

source: This program is on air. Watch it now.
de: Diese Sendung läuft zur Zeit. Schauen Sie diese jetzt an.
es: Este programa está siendo transmitido. Véalo ahora.
fr: Ce programme est en direct. Regardez-le.
it: Programma in onda. Guardalo ora.
pt: Este programa está no ar. Veja-o agora.
tr: Bu program on air (canlı). Şimdi izle.

source: This program is on air.
de: Diese Sendung läuft zur Zeit.
es: Este programa está siendo transmitido.
fr: Ce programme est en direct.
it: Il programma è in onda.
pt: Este programa está no ar.
tr: Bu program, on air (canlı).

source: Evening
de: Abend
es: Noche
fr: Soirée
it: Sera
pt: Noite
tr: Akşam

source: Live on TV
de: Live im Fernsehen
es: TV en directo
fr: En direct à la télé
it: Diretta TV
pt: Em direto na TV
tr: TV'de canlı

source: TV programs guide
de: TV-Programm
es: Guía de programas de TV
fr: Guide des programmes tv
it: Guida ai programmi TV
pt: Guia de programas de TV
tr: TV pogramları rehberi

source: TV evening of %date%
de: TV-Abend von %date%
es: Noche de televisión del %date%
fr: Soirée télé du %date%
it: Programmi TV sera del %date%
pt: Noite de TV de %date%
tr: %date% TV akşamı

source: Today from %start_time% to %end_time%
de: Heute von %start_time% bis %end_time%
es: Hoy desde las %start_time% hasta las %end_time%
fr: Aujourd'hui de %start_time% à %end_time%
it: Oggi dalle %start_time% alle %end_time%
pt: Hoje das %start_time% às %end_time%
tr: Bugün %start_time% ila %end_time% arası

source: %date% from %start_time% to %end_time%
de: %date% von %start_time% bis %end_time%
es: %date% desde las %start_time% hasta las %end_time%
fr: %date% de %start_time% à %end_time%
it: %date% dalle %start_time% alle %end_time%
pt: %date% das %start_time% às %end_time%
tr: %date%, %start_time% ila %end_time% arası

source: {23} From %start_time% to %end_time% (D-1)|]0,Inf] From %start_time% to %end_time%
de: {23} Von %start_time% bis %end_time% (D-1)|]0,Inf] Von %start_time% bis %end_time%
es: {23} Desde las %start_time% hasta las %end_time% (D-1)|]0,Inf] Desde las %start_time% hasta las %end_time%
fr: {23} De %start_time% à %end_time% (J-1)|]0,Inf] De %start_time% à %end_time%
it: {23} Dalle %start_time% alle %end_time% (D-1)|]0,Inf] Dalle %start_time% alle %end_time%
pt: {23} Das %start_time% às %end_time% (D-1)|]0,Inf] Das %start_time% às %end_time%
tr: {23} %start_time% ila %end_time% arası (D-1)|]0,Inf] %start_time% ila %end_time% arası
