Repository: MatthDefrenne/play-tv
Catalog: app/locales/*/player.po
Languages: fr

# watch_var_channel
source: Watch %channel%
fr: Regardez %channel%

# discover_var_channel
source: Discover %channel%
fr: Découvrez %channel%

source: Access to channel
fr: Accéder à la chaine

source: No ads
fr: Pas de publicité

# hi_quality
source: High image quality
fr: Haute qualité d'image

source: Free of engagement
fr: Sans engagement

source: Try for free
fr: Essayer gratuitement

# discover_channel
source: Discover the channel
fr: Découvrir la chaîne

# channel_available_at_home
source: The channel is available on Play TV
fr: La chaîne est disponible sur Play TV

# channel_unavailable
source: That channel is not available on Play TV
fr: Cette chaîne n'est pas disponible sur Play TV

# channel_unavailable_in_country
source: That channel is not available in your country on Play TV
fr: Cette chaîne n'est pas disponible dans votre pays sur Play TV

# not_subcribed.tagline
source: Only %price%%currency%/month
fr: Pour seulement %price%%currency%/mois

# not_subcribed.tagline_trial_period
source: Free trial for %days% days
fr: Essai gratuit pendant %days% jours

# not_available.available_between
source: That channel is available between %start% and %end%.
fr: Cette chaîne n'est disponible de %start% à %end%.

# not_available.program_beginning_in
source: Your TV show will begin in: %time%
fr: Votre programme commencera dans : %time%

# not_available.meanwhile
source: Meanwhile, go to <a href="%website%" target="_blank">%website%</a>.
fr: En attendant, rendez-vous sur <a href="%website%" target="_blank">%website%</a>.

# external_live.meanwhile
source: on the channel website
fr: sur le site de la chaîne

# external_live.go_channel_website
source: Go to %channel% website
fr: Regarder %channel% en direct

# external_live_radio.meanwhile
source: on the partner radio website
fr: sur le site partenaire de radio

# external_live_radio.go_channel_website
source: Listen live radio
fr: Écouter le direct radio

# stop_ad_banner_button
source: Relaunch %channel% live
fr: Relancer %channel% en direct
