Repository: MatthDefrenne/play-tv
Catalog: app/locales/*/seo.po
Languages: de, es, fr, it, pt, tr

# replay_videos:channel_gender_date.meta.description
source: Watch %genre% on demand videos on %channel_with_genres% from %date%
de: Die Fernsehsendungen %genre% von %channel_with_genres% vom %date% als Video erneut anschauen
es: Ver la repetición de los programas de TV %genre% de %channel_with_genres% del %date%
fr: Revoir en replay vidéo les programmes tv %genre% de %channel_with_genres% du %date%
it: Rivedere le repliche dei programmi TV %genre% del canale %channel_with_genres% dal %date%
pt: Rever em repetição de vídeo os programas de TV de %genre% de %channel_with_genres% de %date%
tr: %date% tarihli %genre% de %channel_with_genres% TV programlarını yeniden yayınlanan video olarak izle

# common.append_network
source: %page_title% Network %network%
de: %page_title% Senderauswahl %network%
es: %page_title% paquete %network%
fr: %page_title% bouquet %network%
it: %page_title% bouquet %network%
pt: %page_title% pacote %network%
tr: %page_title% grup %network%
