Repository: MatthDefrenne/play-tv
Catalog: app/locales/*/seo.po
Languages: de, es, fr, it, pt, tr

# adblock_index.title
source: You are using Adblock Plus
de: Sie verwenden Adblock Plus
es: Usted utiliza Adblock Plus
fr: Vous utilisez Adblock Plus
it: Utilizzi Adblock Plus
pt: Utiliza o Adblock Plus
tr: Adblock Plus kullanıyorsunuz

# chaine_tv.title
source: About %channel%
de: Über %channel%
es: Acerca de %channel%
fr: À propos de %channel%
it: A proposito di %channel%
pt: Acerca de %channel%
tr: %channel% hakkında

# chaine_tv_a_suivre.title
source: Watch live on %channel%
de: Live zu sehen auf %channel%
es: Seguimiento en directo en %channel%
fr: À suivre en direct sur %channel%
it: Da seguire in diretta su %channel%
pt: Para seguir em direto em %channel%
tr: %channel% kanalından canlı takip edin

# chaine_tv_en_direct.title
source: Live on %channel%
de: Live auf %channel%
es: En directo en %channel%
fr: En direct sur %channel%
it: In diretta su %channel%
pt: Em direto em %channel%
tr: %channel% kanalında canlı

# homepage.meta.description
source: Watch Free 500 Live TV & On demand with TV guide online from worlwide broadcaster: Film, Sports ; News , Football , Magazine, Children Al Jazeera , Euronews , SkyNEws, Bloomberg, Russia Today, DW, 2M Maroc
de: Livefernsehen und die Fernsehsendungen zum Nachschauen im Internet
es: Televisión gratuita en directo y los programas de TV a la carta por Internet.
fr: La télévision gratuite en direct et les programmes TV en replay sur internet.
it: La televisione gratuita in diretta e i programmi TV in replica sul web.
pt: A televisão gratuita em direto e os programas de TV em repetição na Internet.
tr: Ücretsiz canlı televizyon ve İnternet üzerinden yeniden yayınlanan TV programları

# homepage.title
source: Play.TV: Watch Free Online TV stations – Watch Live & On Demand TV - TV Guide
de: Play TV, Ihr Internet-Fernsehdienst
es: Play TV el verdadero servicio de televisión en línea
fr: Play TV le vrai service de télévision sur internet
it: Play TV, un servizio vero per guardare la TV sul web
pt: Play TV: o verdadeiro serviço de televisão da Internet
tr: İnternet üzerinden gerçek televizyon hizmeti Play TV

# programme.title
source: Watch %program% live
de: %program% live sehen
es: Ver %program% en directo
fr: Regarder %program% en direct
it: Guardare %program% in diretta
pt: Assistir a %program% em direto
tr: %program% programını canlı izleyin

# programmes.meta.description
source: TV Listings for all TV channels from Play.TV
de: Ihr TV-Programm und die komplette Programmübersicht der größten Sendeanstalten, der DVB-T-, Kabel- und Satellitenprogramme.
es: Sus programas de TV y toda la parrilla para los principales canales, TNT, cable y satélite.
fr: Votre programme tv et la grille complète des grandes chaines, TNT, câble et satellite.
it: Il tuo programma TV preferito e l'elenco completo dei principali canali, TNT, cavo e satellite.
pt: O seu programa de TV e a programação completa dos principais canais, TNT, cabo e satélite.
tr: TV programınız ve TNT, kablo ve uydu, büyük kanalların tam tablosu

# programmes.title
source: TV Guide – TV listing Schedule
de: TV-Programm
es: Guía de programas de TV
fr: Guide des programmes tv
it: Guida dei programmi TV
pt: Guia de programas de TV
tr: TV programları rehberi

# programmes_prime_a_ne_pas_manquer.title
source: Must watch TV programs
de: Top-Fernsehsendungen
es: Programas TV que no se puede perder
fr: Programmes tv à ne pas manquer
it: Programmi TV da non perdere
pt: Programas de TV a não perder
tr: Kaçırılmaması gereken TV programları

# replay_replay.meta.description
source: Watch on demand videos of %program% on %channel% for free online with Play TV, your TV platform.
de: Schauen Sie mit playtv.fr, Ihrem Internet-Fernsehportal, kostenlos das TV-Programm %program% des Senders %channel% als Wiederholung an.
es: Consultar de forma gratuita y a la carta las emisiones del programa %program% del canal %channel% en el sitio web playtv.fr, su plataforma de televisión.
fr: Retrouver le replay télé du programme %program% de la chaine %channel% gratuitement sur le web avec playtv.fr, votre plateforme de tv.
it: Rivedere gratuitamente la replica del programma TV %program% del canale %channel% sul web con playtv.fr, la piattaforma che trasmette programmi TV.
pt: Encontre a repetição televisiva do programa %program% do canal %channel% gratuitamente na Web com playtv.fr, a sua plataforma de TV.
tr: TV platformunuz playtv.fr ile Web sitesi üzerinden, ücretsiz olarak, %channel% kanalının %program% programının televizyon yayınını bulun.

# replay_replay.title
source: Watch %program% on demand online
de: %program% als Wiederholung im Internet anschauen
es: Ver %program% a la carta por Internet
fr: Regarder %program% en replay sur internet
it: Guardare la replica di %program% sul web
pt: Assistir a %program% em repetição na Internet
tr: İnternet üzerinden yeniden oynatılan %program% izle

# replay_tv_index.title
source: On demand TV guide, watch your favourite TV shows anytime
de: TV-Programm als Wiederholung, Ihre Sendungen erneut anschauen
es: Guía TV a la carta, vuelva a ver sus programas
fr: Guide de la tv en replay, revoir vos programmes
it: Guida dei programmi TV in replica per rivedere i tuoi programmi preferiti
pt: Guia de TV em repetição, rever os seus programas
tr: Yeniden yayınlanan TV programları rehberi, programlara bkz.

# television_channel_single.meta.description
source: Watch Live TV of %channel% free stream online with Play.TV, your Live TV platform.
de: Schauen Sie mit playtv.fr, Ihrem Internet-Fernsehportal, das TV-Programm des Senders %channel% im kostenlosen Livestream an.
es: Ver de forma gratuita la programación en directo de %channel% en el sitio web playtv.fr, su plataforma de televisión en directo.
fr: Regarder le direct télé de la chaîne %channel% gratuitement sur le web avec playtv.fr, votre plateforme de tv en live.
it: Guardare gratuitamente la diretta del canale %channel% sul web con playtv.fr, la piattaforma che trasmette le dirette TV.
pt: Assista à emissão de televisão em direto do canal %channel% gratuitamente na Web com playtv.fr, a sua plataforma de TV ao vivo.
tr: Canlı TV platformunuz, playtv.fr ile Web üzerinden ücretsiz olarak, %channel% kanalını izleyin

# television_channel_single.title
source: Watch %channel% free Live TV online
de: %channel% live im Internet anschauen
es: Ver %channel% en directo por Internet
fr: Regarder %channel% en direct sur internet
it: Guardare il canale %channel% in diretta sul web
pt: Assistir a %channel% em direto na Internet
tr: %channel% kanalını İnternet üzerinden canlı izleyin

# television_channel_single.meta.keywords
source: %channel%, Watch %channel%, TV channel %channel%, %channel% Live, %channel% streaming, Watch %channel% live, free live %channel%, %channel% online, filmon, filmon tv
fr: %channel%, chaine de tv %channel%, regarder %channel%, %channel% en direct, %channel% en live, %channel% streaming, regarder %channel% en direct, regarder %channel% sur internet

# television_radio_single.meta.description
source: Listen live radio of %channel% free stream online with your live radio station app.
fr: Écouter le direct de la radio %channel% gratuitement sur le web avec votre plateforme de radio live.

# television_radio_single.title
source: Listen to %channel% live radio online
fr: Écouter %channel% en direct et en ligne sur internet

# television_radio_single.meta.keywords
source: %channel%, Listen %channel%, webradio live, radio FM, Radio station %channel%, %channel% Live, %channel% streaming, Listen %channel% live, free live %channel%, %channel% online
fr: %channel%, station radio %channel%, radio FM, écouter %channel%, %channel% en direct, %channel% en live, %channel% streaming, écouter %channel% en direct, écouter %channel% sur internet

# television_index.meta.description
source: Watch free %count% Live Television channels online with Play.TV
de: Finden Sie mit playtv.fr, Ihrem Internet-Fernsehportal, das TV-Programm von mehr als %count% Sendern im kostenlosen Livestream.
es: Consultar de forma gratuita la programación en directo de más de %count% canales en el sitio web playtv.fr, su plataforma de televisión en directo
fr: Retrouver le direct télé de plus de %count% chaînes gratuitement sur le web avec playtv.fr, votre plateforme de tv en live.
it: Rivedere gratuitamente la diretta di oltre %count% canali sul web con playtv.fr, la piattaforma che trasmette le dirette TV.
pt: Encontre a emissão de televisão em direto de mais de %count% canais gratuitamente na Web com playtv.fr, a sua plataforma de TV ao vivo.
tr: Canlı TV platformunuz, playtv.fr ile, Web üzerinden, ücretsiz olarak %count%'ın üzerinde canlı TV yayını izleyin

# television_index.title
source: Watch Live TV online for free
de: Live im Internet fernsehen
es: Ver la televisión en directo por Internet
fr: Regarder la télévision en direct sur internet
it: Guardare la TV in diretta sul web
pt: Ver televisão em direto na Internet
tr: İnternet üzerinden canlı televizyon izleyin

# television_index.meta.keywords
source: Free live tv, Online Tv, Live tv for free, free web tv, free streaming tv, live television
fr: television en direct, tele en direct, tv en direct, regarder la tele sur internet, television sur internet, tv live, television live

# chaine_tv_programmes.title
source: TV Guide of %channel% tonight
de: TV-Programm von %channel% heute Abend
es: Programación TV en %channel% esta noche
fr: Programme tv de %channel% ce soir
it: Programma TV del canale %channel% di questa sera
pt: Programa de TV de %channel% esta noite
tr: Bu akşam %channel% TV programı

# chaine_tv_programmes.meta.description
source: Full TV Guide of %channel% tonight
de: Das gesamte TV-Programm des Senders %channel% heute Abend
es: Todos los programas de televisión del canal %channel% esta noche
fr: Tout le programme télé de la chaine %channel% ce soir
it: Tutti i programmi TV del canale %channel% di questa sera
pt: Todos os programas de televisão do canal %channel% esta noite
tr: Bu akşam %channel% kanalı televizyon programının tamamı

# chaine_tv_programmes_date.title
source: TV Guide of %channel% on %date%
de: TV-Programm von %channel% vom %date%
es: Programación TV en %channel% el %date%
fr: Programme tv de %channel% du %date%
it: Programmi TV del canale %channel% del %date%
pt: Programa de TV de %channel% de %date%
tr: %date% tarihli %channel% TV programı

# recherche.title
source: Search Programs, Videos...
de: Ein Programm, ein Video etc. suchen
es: Buscar un programa, vídeo, etc.
fr: Rechercher un programme, une vidéo etc.
it: Ricerca per programma, video, ecc.
pt: Procurar um programa, um vídeo, etc.
tr: Bir program, bir video vb. ara

# recherche:chaines.title
source: Search TV Channel
de: Einen Fernsehsender suchen
es: Buscar un canal de televisión
fr: Rechercher une chaîne tv
it: Ricerca per canale TV
pt: Procurar um canal de TV
tr: Bir TV kanalı ara

# recherche:personnes.title
source: Search actors
de: Eine Person suchen
es: Buscar una celebridad
fr: Rechercher une personnalité
it: Ricerca per soggetto
pt: Procurar uma personalidade
tr: Bir tanınmış kişi ara

# recherche:programmes.title
source: Search TV Shows
de: Ein Programm suchen
es: Buscar un programa
fr: Rechercher un programme
it: Ricerca per programma
pt: Procurar um programa
tr: Bir program ara

# recherche:videos.title
source: Search Video
de: Ein Video suchen
es: Buscar un vídeo
fr: Rechercher une vidéo
it: Ricerca per video
pt: Procurar um vídeo
tr: Bir video ara

# television_mosaique_direct.title
source: Your live TV listing
de: Ihre Senderauswahl live
es: Su paquete de canales en directo
fr: Votre bouquet de chaînes en live
it: Il tuo bouquet di canali in diretta
pt: O seu pacote de canais ao vivo
tr: Canlı kanal grubunuz

# television_mosaique_categories.title
source: All TV channels by category
de: Alle Sender nach Kategorie
es: Todos los canales por categoría
fr: Toutes les chaînes par catégorie
it: Tutti i canali divisi per categoria
pt: Todos os canais por categoria
tr: Kategoriye göre tüm kanallar

# television_mosaique_themes.title
source: All TV channels by theme
de: Alle Sender nach Thema
es: Todos los canales por temas
fr: Toutes les chaînes par thème
it: Tutti i canali divisi per tematica
pt: Todos os canais por tema
tr: Konuya göre tüm kanallar

# television_mosaique_replay_tv.title
source: All TV channels On Demand
de: Alle Sender in der Mediathek (Wiederholung)
es: Todos los canales a la carta
fr: Toutes les chaînes en replay
it: Modalit√† replay per tutti i canali
pt: Todos os canais em repetição
tr: Yeniden oynatılan tüm kanallar

# url_index:channel.title
source: Watch %channel% live on the channel website
fr: Regarder %channel% en direct sur le site de la chaine

# url_index:replay_tv.title
source: Watch %replay% on demand
fr: Revoir %replay% en vidéo streaming

# programmes_prime_tonight.title
source: Guide TV listings – What’s on TV tonight
de: TV-Programm Ihres Fernsehabends
es: Programación TV de su noche de televisión
fr: Programme tv de votre soirée télé
it: Programmi TV serali
pt: Programas de TV do seu serão televisivo
tr: Akşam üstü televizyon programı

# programmes_prime_tonight.meta.description
source: All best channels, TV guide listing, Online TV schedule from Play.TV
de: Die komplette Programmübersicht Ihres Fernsehabends mit dem TV-Programm nach Sendern
es: Toda la parrilla de TV nocturna con la programación detallada por canal
fr: La grille complète de votre soirée télé avec le programme tv chaîne par chaîne
it: L'elenco completo dei programmi televisivi serali con la programmazione canale per canale
pt: A programação completa do seu serão televisivo com os programas de TV canal por canal
tr: Kanala göre TV programı ile, komple akşam üzeri televizyon program akışı

# programmes_prime_date.title
source: TV Guide tonight on %date%
de: TV-Programm Abend des %date%
es: Programación TV nocturna del %date%
fr: Programme tv soirée du %date%
it: Programmi TV serali del %date%
pt: Programas de TV noturnos de %date%
tr: %date% tarihli akşam üstü TV programı

# programmes_prime_date.meta.description
source: Full day TV listings on %date% with TV Guide for each channel
de: Die komplette Programmübersicht Ihres Fernsehabends am %date% mit dem TV-Programm nach Sendern
es: Toda la parrilla de TV nocturna del %date% con la programación detallada por canal
fr: La grille complète de votre soirée télé du %date% avec le programme tv chaîne par chaîne
it: L'elenco completo dei programmi televisivi serali del %date% con la programmazione canale per canale
pt: A programação completa do seu serão televisivo de %date% com os programas de TV canal por canal
tr: Kanallara göre TV programı ile, %date% tarihli akşam üstü televizyon programı tam tablosu

# programmes_en_direct.title
source: Guide TV Listings Shedule - What’s on TV now?
de: TV-Programme live im Fernsehen
es: Programas en directo por televisión
fr: Programmes tv en direct à la télé
it: Programmi TV in diretta in televisione
pt: Programas de TV em direto na televisão
tr: Televizyondaki canlı TV programları

# programmes_en_direct.meta.description
source: TV Listings for all TV channels from Play.TV ; Film, Sports ; News , Football , Magazine, Children Al Jazeera , Euronews , SkyNEws, Bloomberg, Russia Today, DW, 2M Maroc
de: Finden Sie alle TV-Programme live im Fernsehen
es: Consulte todos los programas en directo por televisión
fr: Retrouvez tous les programmes tv en direct à la télévision
it: Rivedi tutti i programmi televisivi in diretta TV
pt: Encontrar todos os programas de TV em direto na televisão
tr: Televizyondaki bütün canlı TV programlarını bulun

# programmes_timeslot.title
source: TV Guide on %date% from %from% to %to%h
de: TV-Programme vom %date% von %from%h bis %to%h
es: Programas de TV del %date% entre las %from%h y las %to%h
fr: Programmes tv du %date% de %from%h à %to%h
it: Programmi TV del %date% dalle %from%h alle %to%h
pt: Programas de TV de %date% das %from%h às %to%h
tr: %date% tarihli %from%h ila %to%h arası TV programları

# programmes_timeslot.meta.description
source: Find all Live TV Programs on %date% from %from%h to %to%h
de: Finden Sie alle TV-Programme vom %date% von %from%h bis %to%h
es: Consulte todos los programas de TV del %date% entre las %from%h y las %to%h
fr: Retrouvez tous les programmes tv du %date% de %from%h à %to%h
it: Rivedi tutti i programmi TV del %date% dalle %from%h alle %to%h
pt: Encontrar todos os programas de TV de %date% das %from%h às %to%h
tr: %date% tarihli %from%h ila %to%h arası tüm TV programlarını bulun

# replay_videos.title
source: All the TV shows on demand
de: Alle Fernsehsendungen zum Nachschauen
es: Todos los programas de TV a la carta
fr: Tous les programmes tv en replay
it: Tutte le repliche dei programmi TV
pt: Todos os programas de TV em repetição
tr: Yeniden yayınlanan tüm TV programları

# replay_videos.meta.description
source: Watch TV shows on demand
de: Die Fernsehsendungen als Video erneut anschauen
es: Ver la repetición de los programas de TV
fr: Revoir en replay vidéo les programmes tv
it: Rivedere le repliche dei programmi TV
pt: Rever em repetição de vídeo os programas de TV
tr: TV programlarını yeniden oynatılan video olarak izle

# replay_videos:date.title
source: All the TV shows from %date% on demand
de: Alle Fernsehsendungen vom %date% zum Nachschauen
es: Todos los programas de TV del %date% a la carta
fr: Tous les programmes du %date% en replay
it: Tutte le repliche dei programmi del %date%
pt: Todos os programas de %date% em repetição
tr: %date% tarihli yeniden yayınlanan programlarının tamamı

# replay_videos:date.meta.description
source: Watch on demand videos of %date%
de: Die Fernsehsendungen vom %date% als Video erneut anschauen
es: Ver la repetición de los programas de TV del %date%
fr: Revoir en replay vidéo les programmes tv du %date%
it: Rivedere le repliche dei programmi TV % dal %date%
pt: Rever em repetição de vídeo os programas de TV de %date%
tr: %date% tarihli TV programlarını yeniden yayınlanan video olarak izleyin

# replay_videos:channel.title
source: All the TV shows on %channel% on demand
de: Alle Fernsehsendungen von %channel% zum Nachschauen
es: Todos los programas de TV de %channel% a la carta
fr: Tous les programmes tv de %channel% en replay
it: Tutte le repliche dei programmi TV del canale %channel%
pt: Todos os programas de TV de %channel% em repetição
tr: Yeniden yayınlanan tüm %channel% kanalı TV programları

# replay_videos:channel.meta.description
source: Watch %channel_with_genres% TV shows on demand
de: Die Fernsehsendungen von %channel_with_genres% als Video erneut anschauen
es: Ver la repetición de los programas de TV de %channel_with_genres%
fr: Revoir en replay vidéo les programmes tv de %channel_with_genres%
it: Rivedere le repliche dei programmi TV % del canale %channel_with_genres%
pt: Rever em repetição de vídeo os programas de TV de %channel_with_genres%
tr: %channel_with_genres% TV programlarını yeniden oynatılan video olarak izleyin

# replay_videos:gender.title
source: All the %genre% TV shows on demand
de: Alle Fernsehsendungen %genre% zum Nachschauen
es: Todos los programas de TV %genre% a la carta
fr: Tous les programmes tv %genre% en replay
it: Tutte le repliche dei programmi TV %genre%
pt: Todos os programas de TV de %genre% em repetição
tr: Yeniden yayınlanan %genre% TV programlarının tamamı

# replay_videos:gender.meta.description
source: Watch %genre% TV shows on demand
de: Die Fernsehsendungen %genre% als Video erneut anschauen
es: Ver la repetición de los programas de TV %genre%
fr: Revoir en replay vidéo les programmes tv %genre%
it: Rivedere le repliche dei programmi TV %genre%
pt: Rever em repetição de vídeo os programas de TV de %genre%
tr: %genre% türü TV programlarını yeniden oynatılan video olarak izleyin

# replay_videos:channel_date.title
source: All the TV shows on %channel% from %date% on demand
de: Alle Fernsehsendungen von %channel% vom %date% zum Nachschauen
es: Todos los programas de TV de %channel% del %date% a la carta
fr: Tous les programmes de %channel% du %date% en replay
it: Tutte le repliche dei programmi del canale %channel% del %date%
pt: Todos os programas de %channel% de %date% em repetição
tr: %date% tarihli yeniden yayınlanan %channel% programlarının tamamı

# replay_videos:channel_date.meta.description
source: Watch TV shows on %channel_with_genres% from %date%
de: Die Fernsehsendungen von %channel_with_genres% vom %date% als Video erneut anschauen
es: Ver la repetición de los programas de TV de %channel_with_genres% del %date%
fr: Revoir en replay vidéo les programmes tv de %channel_with_genres% du %date%
it: Rivedere le repliche dei programmi TV % del canale %channel_with_genres% del %date%
pt: Rever em repetição de vídeo os programas de TV de %channel_with_genres% de %date%
tr: %date% tarihli %channel_with_genres% TV programlarını yeniden oynatılan video olarak izle

# replay_videos:gender_date.title
source: All the %genre% TV shows from %date% on demand
de: Alle Fernsehsendungen %genre% vom %date% zum Nachschauen
es: Todos los programas de TV %genre% del %date% a la carta
fr: Tous les programmes tv %genre% du %date% en replay
it: Tutte le repliche dei programmi TV %genre% dal %date%
pt: Todos os programas de TV de %genre% de %date% em repetição
tr: Yeniden yayınlanan %date% tarihli %genre% TV programlarının tamamı

# replay_videos:gender_date.meta.description
source: Watch %genre% TV shows from %date% on demand
de: Die Fernsehsendungen %genre% vom %date% als Video erneut anschauen
es: Ver la repetición de los programas de TV %genre% del %date%
fr: Revoir en replay vidéo les programmes tv %genre% du %date%
it: Rivedere le repliche dei programmi TV %genre% dal %date%
pt: Rever em repetição de vídeo os programas de TV de %genre% de %date%
tr: %date% tarihli %genre% TV programlarını yeniden yayınlanan video olarak izleyin

# replay_videos:channel_gender.title
source: All the %genre% TV shows from %channel% on demand
de: Alle Fernsehsendungen %genre% von %channel% zum Nachschauen
es: Todos los programas de TV %genre% de %channel% a la carta
fr: Tous les programmes tv %genre% de %channel% en replay
it: Tutte le repliche dei programmi TV %genre% del canale %channel%
pt: Todos os programas de TV de %genre% de %channel% em repetição
tr: Yeniden yayınlanan %channel% kanalı %genre% TV programlarının tamamı

source: replay_videos:channel_gender.meta.description
de: Die Fernsehsendungen %genre% von %channel_with_genres% als Video erneut anschauen
es: Ver la repetición de los programas de TV %genre% de %channel_with_genres%
fr: Revoir en replay vidéo les programmes tv %genre% de %channel_with_genres%
it: Rivedere le repliche dei programmi TV %genre% del canale %channel_with_genres
pt: Rever em repetição de vídeo os programas de TV de %genre% de %channel_with_genres%
tr: %genre% de %channel_with_genres% TV programlarını yeniden oynatılan video olarak izleyin

# replay_videos:channel_gender_date.title
source: All the %genre% TV shows on %channel% from %date% on demand
de: Alle Fernsehsendungen %genre% von %channel% vom %date% zum Nachschauen
es: Todos los programas de TV %genre% de %channel% del %date% a la carta
fr: Tous les programmes tv %genre% de %channel% du %date% en replay
it: Tutte le repliche dei programmi TV %genre% del canale %channel% del %date%
pt: Todos os programas de TV de %genre% de %channel% de %date% em repetição
tr: %date% tarihli %channel% kanalı %genre% türünden, yeniden yayınlanan tüm TV programları
