Repository: MatthDefrenne/play-tv
Catalog: app/locales/*/widget.po
Languages: fr

# broadcasts_live.title
source: LIVE TV - On Air
fr: LIVE TV - En direct à la télévision

# broadcasts_tonight.title
source: TV GUIDE - Tonigth on TV
fr: PROGRAMME TV - Ce soir à la télévision

# replays_news.title
source: CATCH UP TV - Last news on TV
fr: REPLAY TV - Derniers JT

# replays_last.title
source: CATCH UP TV - Last night on TV
fr: REPLAY TV - À la télé hier soir

# channels_arabic.title
source: LIVE TV - Arabic channels
fr: LIVE TV - Chaînes arabes

# channels_news.title
source: LIVE TV - News channels
fr: LIVE TV - Chaînes d'information

# channels_thematic.title
source: LIVE TV - Thematic channels
fr: LIVE TV - Chaînes thématiques

# channels_local.title
source: LIVE TV - Local channels
fr: LIVE TV - Chaînes locales

# channels_community.title
source: LIVE TV - Community channels
fr: LIVE TV - Chaînes communautaires

# channels_turk.title
source: LIVE TV - Turk channels
fr: LIVE TV - Chaînes turques
